import bikini from './img/girl2.png'
import wave from './img/decore wave.svg'

export const ReviewData = [
	{
		id: 1,
		title: 'Сертифицированый товар',
		text: 'Все наши изделия сертифицированы и изготовлены в соответствии',
	},
	{
		id: 2,
		title: 'Доставка по России и Миру',
		text: 'Мы доставляем купальники по всему миру, чтобы вы могли наслаждаться летом, где бы вы ни находились',
	},
	{
		id: 3,
		title: 'Уникальный дизайн',
		text: 'Каждый купальник — это уникальное произведение искусства, созданное для подчеркивания вашей неповторимой красоты',
	},
	{
		id: 4,
		title: 'Солнцезащита SPF 50+',
		text: 'Наша купальная одежда обеспечивает надежную защиту от солнечных лучей благодаря SPF 50+',
	},
	{
		id: 5,
		title: 'Фурнируры от SBS',
		text: 'Мы используем высококачественные фурнитуры от SBS, чтобы обеспечить долговечность и стиль вашего купальника',
	},
	{
		id: 6,
		title: 'Пошив по вашим меркам',
		text: 'Мы предлагаем индивидуальный пошив купальников, чтобы каждая деталь соответствовала вашим желаниям и размерам',
	},
]
export const bikiniGirl = bikini
export const waveDecor = wave
